<h1>о нас:</h1>
<p>В нашу жизнь прочно вошло понятие "дизайн".
    Он касается всего: от ручек, телефонов, одежды, до машин квартир,зданий. И каждому из нас, рано или
    поздно, приходит желание сделать или приобрести что-то особенное.
    Так что же такое полимербетон?
    Если не углубляться в технологию производства (у кого есть желание- на просторах интернета есть вся
    информация)- это композитный материал.
    В состав которого входят наполнители(кварцевый песок,мраморная или полимерная крошка) и связующие - заливная
    полиэфирная смола и гелькоут. Благодоря этому сочетанию и получаются монолитные изделия в первую очередь
    очень прочные. Не зря полимерные материалы используются практически во всех высокотехнологичных отрaслях
    промышленности: автомобильной, самолётостроительной, судостроительной и т.д.
    В нашем случае мы предлагаем Вам подоконники и столешницы из искусственного камня по технологии
    полимербетона. Продукция изготавливается под заказ практически в любой цветовой гамме и текстуре, в любых
    формах и размерах. Так что полёт фантазии не ограничен!
    И при этом стоимость изделий на все 100% подходит под понятие "цена-качество". Преимущества изделий из
    искусственного камня :
</p>
<ul>
    <li><a href="#">Эстетичность.</a></li>
    <li><a href="#">Прочность и износостойкость.</a></li>
    <li><a href="#">Не боится ультрафиолета.</a></li>
</ul>
<ul>
    <li><a href="#">Не боится перепадов температур.</a></li>
    <li><a href="#">Жаропрочность. </a></li>
    <li><a href="#">Ремонтно-пригодность.</a></li>
</ul>
<div class="clear"></div>
</div>
<p>
    Говорить о качестве продукции, доставке, и т.д. мы не будем, так как считаем, что это должно быть как должное у
    любого уважающего себя производителя. Скажем одно –мы к своей работе относимся с душой. Наша задача чтобы Вы
    остались довольны, и посоветовали нас своим друзьям! И поверьте, мы приложим к этому все свои усилия и умения!
</p>